


/* Class = "UIButton"; normalTitle = "Start Presentation"; ObjectID = "0k4-5k-dza"; */
"0k4-5k-dza.normalTitle" = "Aniciar presentación";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "0U5-wJ-dhV"; */
"0U5-wJ-dhV.normalTitle" = "Aniciar";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "8iO-H3-CJ7"; */
"8iO-H3-CJ7.normalTitle" = "Aniciar";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "02F-Tj-9xO"; */
"02F-Tj-9xO.normalTitle" = "Axustes";

/* Class = "UILabel"; text = "Timer"; ObjectID = "O25-Ru-tve"; */
"O25-Ru-tve.text" = "Temporizador";

/* Class = "UILabel"; text = "Presentation Title"; ObjectID = "sXT-OZ-7y3"; */
"sXT-OZ-7y3.text" = "Títulu de la presentación";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "MKb-4h-13P"; */
"MKb-4h-13P.normalTitle" = "Reafitar";

/* Class = "UINavigationItem"; title = "New Server"; ObjectID = "oAP-jt-6Z9"; */
"oAP-jt-6Z9.title" = "Sirvidor nuevu";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "Tjm-Rm-xDV"; */
"Tjm-Rm-xDV.normalTitle" = "Reafitar";

/* Class = "UINavigationItem"; title = "Connect"; ObjectID = "wYh-MF-Ao6"; */
"wYh-MF-Ao6.title" = "Coneutar";

/* Class = "UILabel"; text = "Label"; ObjectID = "wWm-KR-C5L"; */
"wWm-KR-C5L.text" = "Etiqueta";
